{
  "heading": "National Carbon<br> Registry",
  "subHeading": "SITE DE DÉMONSTRATION",
  "ourVisonTitle": "Notre Vision",
  "ourVisonContentStart": "Le PNUD a développé un",
  "ourVisonContentHighlight": "registre national du carbone open-source",
  "ourVisonContentEnd": "pour aider les pays à émettre, gérer, échanger et suivre les crédits carbone en toute sécurité et avec facilité. Cela garantit la transparence et l'intégrité des données tout au long du processus, soutenant la transition mondiale vers un avenir durable et à faibles émissions.",
  "OurPlatformEnables": "Notre plateforme permet :",
  "governmentsTitle": "Gouvernements",
  "governmentsBody": "de mettre en œuvre et de gérer les marchés nationaux du carbone en conformité avec l'Accord de Paris.",
  "projectDevelopersTitle": "Développeurs de projets",
  "projectDevelopersBody": "de recevoir une reconnaissance pour la réduction des émissions de gaz à effet de serre tout en accédant à des financements cruciaux pour les innovations environnementales.",
  "certifiersTitle": "Certificateurs",
  "certifiersBody": "de valider et de vérifier efficacement les projets de réduction des émissions.",
  "buyersTitle": "Acheteurs",
  "buyersBody": "d'accéder à un marché fiable et transparent pour les crédits carbone.",
  "policyContextTitle": "Contexte Politique",
  "policyContextBody": "L'Accord de Paris, sous la CCNUCC, vise à limiter le réchauffement climatique à moins de 2°C, avec des efforts pour le maintenir à 1,5°C d'ici 2100. L'article 6 introduit des mécanismes permettant aux pays de coopérer sur les objectifs climatiques par le biais d'approches basées sur le marché (articles 6.2 et 6.4) et non basées sur le marché (article 6.8). Tous les pays doivent rendre compte de tout crédit carbone utilisé ou transféré dans le cadre de leurs Contributions Déterminées au niveau National (CDN).",
  "policyContextBody2": "Les systèmes numériques sont essentiels pour permettre aux pays d'échanger des crédits carbone et de sécuriser le financement climatique de manière transparente et efficace.",
  "digitalPublicTitle": "Un Bien Public Numérique",
  "digitalPublicBody": "En réponse au besoin des pays de déployer des systèmes numériques fiables et interopérables, le PNUD a créé le Registre National des Crédits Carbone comme une boîte à outils open-source qui suit la <a0>Norme des Biens Publics Numériques</a0>. Les pays peuvent accéder au code source gratuit et aux instructions d'installation <a1>depuis le GitHub géré par le PNUD</a1> pour personnaliser un registre selon leurs besoins nationaux. Cette approche permet de gagner du temps, de réduire les coûts et d'éviter la duplication des efforts.",
  "demoSiteTitle": "Site de Démonstration",
  "demoSiteBody": "Ce site de démonstration présente les fonctionnalités principales du <b>Registre des Crédits Carbone</b> basé sur le code source. Les gouvernements et les partenaires potentiels travaillant avec le PNUD peuvent :<ul><li>Demander l'accès au site de démonstration.</li><li>Planifier une démonstration en direct.</li><li>Explorer les possibilités de collaboration et de soutien.</li></ul>Pour toute demande et pour demander une démonstration, veuillez contacter <b>UNDP Digital For Planet</b> à <a>digital4planet@undp.org</a>. Des détails techniques supplémentaires sont disponibles sur GitHub.",
  "demoSiteBody2": "Plus d'informations techniques peuvent être trouvées sur <a>Github</a>.",
  "HdiwTitle": "Comment ça marche ?",
  "HdiwBody": "Chaque pays a des politiques, des processus et des structures de gouvernance distincts pour le marché du carbone. Le Registre du Carbone est personnalisable pour répondre aux besoins locaux. Le site de démonstration présente les étapes standard générales de chaque processus :",
  "feature1Title": "Enregistrement des Projets",
  "feature1Description": "Les projets visant à réduire ou à éliminer les émissions de carbone sont enregistrés. Les émissions de référence et les crédits attendus sont calculés, et la propriété est déterminée.",
  "feature2Title": "Validation par des Tiers",
  "feature2Description": "Des entités indépendantes valident et approuvent les projets, les autorisant à être publiés dans le registre.",
  "feature3Title": "Suivi & Rapport",
  "feature3Description": "Une fois les projets mis en œuvre, les réductions d'émissions sont suivies et rapportées. Des crédits carbone vérifiés sont émis en fonction de ces résultats.",
  "feature4Title": "Échange & Suivi",
  "feature4Description": "Les crédits émis peuvent être échangés, suivis et retirés dans le registre, garantissant un transfert de propriété approprié et empêchant le double comptage.",
  "issuingCarbonCreditsTitle": "Émission de Crédits Carbone",
  "issuingCarbonCreditsBody": "Une caractéristique clé du Registre du Carbone est sa capacité à suivre les crédits carbone émis, garantissant la transparence et la responsabilité sur le marché du carbone. Chaque crédit de projet vérifié est attribué un numéro de série unique, basé sur la méthodologie UNFCCC-CDM. Tous les transferts et retraits sont enregistrés de manière immuable, améliorant l'efficacité et la fiabilité des transactions de crédits carbone.",
  "dashboardAndInsightsTitle": "Tableau de Bord et Insights",
  "dashboardAndInsightsBody": "Les utilisateurs peuvent accéder à un tableau de bord interactif avec des visualisations de données dynamiques, y compris des graphiques, des cartes et des statistiques régionales. Cela fournit une vue d'ensemble claire des progrès et des tendances, ainsi qu'une chronologie visuelle des activités pour chaque projet, montrant un historique détaillé des actions et des utilisateurs impliqués.",
  "interoperableTitle": "Données Interopérables et Exportables",
  "interoperableBody": "Le modèle de données du Registre du Carbone est aligné avec le modèle de données CAD Trust, garantissant l'interopérabilité. Il peut également s'intégrer à la Plateforme de Coopération Bilatérale Volontaire ITMO, gérée par le PNUD. Une API RESTful ouverte permet le développement d'outils de transparence innovants et une intégration transparente avec d'autres systèmes externes.",
  "developedInPartnershipTitle": "Développé en Partenariat avec Digital For Climate (D4C)",
  "developedInPartnershipBody": "Ce logiciel a été développé en partenariat avec <a0>Digital For Climate (D4C)</a0>. D4C est une collaboration entre la <a1>Banque Européenne pour la Reconstruction et le Développement (BERD)</a1>, le <a2>Programme des Nations Unies pour le Développement (PNUD)</a2>, la <a3>Convention-Cadre des Nations Unies sur les Changements Climatiques (CCNUCC)</a3>, l'<a4>Association Internationale pour l'Échange de Droits d'Émission (IETA)</a4>, l'<a5>Agence Spatiale Européenne (ESA)</a5>, et le <a6>Groupe de la Banque Mondiale</a6> qui vise à coordonner les flux de travail respectifs et à créer un écosystème numérique modulaire et interopérable de bout en bout pour le marché du carbone. L'objectif global est de soutenir un marché mondial du carbone transparent et de haute intégrité qui peut canaliser des capitaux pour des actions climatiques impactantes et un développement à faible émission de carbone.",
  "faqTitle": "Questions fréquentes :",
  "faqQ1": "Qu'est-ce qu'un Registre du Carbone ?",
  "faqA1": "Un registre du carbone agit comme un carnet de bord numérique et est utilisé pour suivre et enregistrer les émissions de dioxyde de carbone (CO2) pour les organisations, les entreprises ou les individus. Il joue un rôle clé dans la gestion des émissions de carbone et la réduction des empreintes carbone. En utilisant un registre du carbone, les sources d'émissions peuvent être identifiées et des stratégies peuvent être mises en œuvre pour les réduire. Cela aide à lutter contre le changement climatique en réduisant les émissions de gaz à effet de serre.",
  "faqQ2": "Comment un Registre du Carbone favorise-t-il la transparence et l'intégrité des crédits carbone ?",
  "faqA2": "Notre registre du carbone est construit sur une base de transparence et d'intégrité, garantissant la crédibilité et la confiance de toutes les parties prenantes. Nous y parvenons grâce aux pratiques clés suivantes :<ol><li><b>Périmètre :</b> Le registre couvre toutes les émissions et réductions significatives de gaz à effet de serre à travers le pays, englobant tous les secteurs et gaz. Cette couverture complète fournit une image complète des efforts nationaux pour gérer et réduire les émissions de carbone.</li><li><b>Transparence :</b> Nous assurons une transparence totale en rendant toutes les informations sur les émissions et les réductions publiques. Cela inclut la divulgation des émissions directes de nos installations et des émissions indirectes provenant d'activités telles que les voyages d'affaires ou la consommation d'électricité. De plus, nous documentons ouvertement toutes les mesures de réduction des émissions, en décrivant clairement leur impact attendu sur les émissions totales. En fournissant un accès ouvert à ces données, nous favorisons la compréhension, renforçons la confiance et encourageons la participation active des parties prenantes aux efforts de réduction du carbone.</li><li><b>Cohérence :</b> Notre registre du carbone est aligné avec les règles comptables, méthodologies et lignes directrices reconnues internationalement, en particulier celles fournies par le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC). Cela garantit que nos rapports sont cohérents, comparables aux normes mondiales et répondent aux attentes internationales en matière de comptabilité carbone.</li><li><b>Intégrité et Précision :</b> Pour garantir l'exactitude et la crédibilité de nos données, le registre fait l'objet de révisions régulières et de validations indépendantes par des tiers. Notre processus de collecte de données transparent suit des méthodologies établies et utilise des outils de mesure fiables, garantissant l'exhaustivité et la précision de chaque rapport. Ces pratiques rigoureuses garantissent que nos données sur les émissions et nos stratégies de réduction sont à la fois fiables et dignes de confiance.</li></ol>",
  "faqQ3": "Comment un gouvernement adopte-t-il un Registre National du Carbone ?",
  "faqA3": "Les gouvernements nationaux peuvent adopter et personnaliser le Registre National du Carbone en utilisant le code open-source. La réutilisation du code peut réduire le temps et les coûts de développement jusqu'à 70%. Pour mettre en œuvre avec succès le registre, nous recommandons d'avoir les éléments suivants en place : <ul><li><b>Cadre du Marché du Carbone :</b> Assurez-vous qu'un cadre de marché du carbone robuste a été défini, avec un expert pour aider à l'adapter aux processus numériques.</li><li><b>Équipe Numérique :</b> Une équipe numérique locale complète (y compris des compétences en conception et développement de produits) pour personnaliser le registre selon les besoins locaux, l'installer en toute sécurité et assurer son bon fonctionnement.</li><li><b>Groupe de Travail pour la Mise en Œuvre :</b> Une équipe dédiée au sein du gouvernement (à la fois dans les domaines politiques et informatiques) pour diriger la mise en œuvre et gérer/administrer le système une fois opérationnel. L'équipe devra également engager les utilisateurs, mobiliser l'utilisation et surveiller les changements de besoins. Au sein du groupe de travail, nous recommandons d'avoir un Propriétaire de Projet dédié qui peut prendre des décisions clés et maintenir le rythme.</li><li><b>Budget et Ressources de Maintenance :</b> L'outil numérique nécessitera une maintenance et des améliorations au fil du temps, et nous recommandons de prévoir un budget et des ressources informatiques suffisants pour maintenir et améliorer le registre après l'installation.</li></ul>",
  "faqQ4": "Quel soutien le PNUD peut-il fournir ?",
  "faqA4": "L'équipe Digital for Planet du PNUD, par l'intermédiaire de votre bureau local, peut offrir un soutien dans plusieurs domaines (sous réserve de discussion) :<ul><li><b>Ressources et Modèles :</b> Accès à des plans de travail, des flux de processus et d'autres outils pour aider à la personnalisation et à la configuration du système.</li><li><b>Expertise Internationale :</b> Soutien d'experts en gestion de produits, informatique, marchés du carbone et politique pour fournir des conseils, assurer l'assurance qualité et faciliter le transfert de connaissances.</li><li><b>Communauté de Pratique :</b> Accès continu à une communauté de pratique internationale pour le soutien et la collaboration.</li></ul>",
  "faqQ5": "Quels types de personnalisations peuvent être autorisés ?",
  "faqA5": "Les personnalisations suivantes ont été réalisées par divers pays :<ul><li><b>Flux de Processus :</b> Adapter les étapes et le flux de travail pour le marché du carbone.</li><li><b>Types d'Utilisateurs :</b> Les catégories d'utilisateurs, les rôles, les responsabilités et les droits de chacun dans le système numérique.</li><li><b>Autorités d'Approbation :</b> Définir quels organismes gouvernementaux approuvent quelles actions et comment.</li><li><b>Documentation :</b> Personnaliser les types de documents requis.</li><li><b>Exigences en Matière de Données :</b> Ajuster les données requises des développeurs.</li><li><b>Intégration API :</b> Permettre l'entrée/exportation de données automatisée via des API pour s'intégrer à d'autres systèmes locaux et nationaux.</li><li><b>Échange Bilatéral de Carbone :</b> Adapter le registre pour des accords spécifiques d'échange bilatéral de carbone.</li><li><b>Hébergement et Sécurité des Données :</b> Personnaliser les emplacements d'hébergement des données, les bases de données et les protocoles de sécurité pour répondre aux exigences uniques du pays.</li></ul>",
  "faqQ6": "Où sont hébergées les données ?",
  "faqA6": "Ce site de démonstration est hébergé sur l'infrastructure Amazon Web Services (AWS) du PNUD. En utilisant AWS, nous tirons parti de la Quantum Ledger Database (QLDB) d'Amazon, qui fournit un journal de transactions transparent, immuable et vérifiable cryptographiquement, garantissant un historique fiable et complet des modifications de données.",
  "faqA6-2": "Après l'installation, les pays sont censés héberger et maintenir le logiciel de manière indépendante. Il existe deux principales options d'hébergement :<ul><li><b>Hébergement Cloud :</b> L'hébergement cloud offre flexibilité, fiabilité et sécurité intégrée, ainsi que des fonctionnalités de sauvegarde et de maintenance. L'hébergement sur AWS (via un compte détenu et géré par le gouvernement du pays) permet aux pays de tirer pleinement parti de la Quantum Ledger Database avec des modifications de configuration minimales requises par rapport au code source d'origine.</li><li><b>Hébergement Local :</b> Les pays peuvent choisir d'héberger le système sur des serveurs locaux ou d'autres plateformes cloud pour obtenir un contrôle plus direct sur les données et la sécurité. Dans ce cas, les pays devront gérer toute la configuration, la sécurité, la sauvegarde et la maintenance continue en fonction de leur environnement informatique local et de leurs protocoles de sécurité.</li></ul>",
  "faqQ7": "Qui peut utiliser le code source ?",
  "faqA7": "L'outil est développé et maintenu par le PNUD et est sous licence GNU Affero General Public License (AGPL-3.0), qui permet l'utilisation, la modification et le partage gratuits du logiciel.",
  "faqA7-2": "Nous demandons aimablement aux utilisateurs de nous informer de votre utilisation en contactant <a>digital4planet@undp.org</a> car cela nous aide à suivre l'impact de l'outil et à guider les améliorations futures.",
  "faqA7-3": "En vertu de l'AGPL-3.0, toute modification du code doit être rendue publique en créant une nouvelle branche sur GitHub. Le logiciel ne peut pas être relicencié sous des termes plus restrictifs sans respecter les directives de l'AGPL-3.0.",
  "footertext1": "Registre National du Carbone : Ceci est une démo. Les pays peuvent souhaiter ajouter un slogan ici.",
  "antarctic": "PaysX",
  "Cookie": "Politique de Cookies",
  "codeconduct": "Code de Conduite",
  "terms": "Conditions d'Utilisation",
  "privacy": "Politique de Confidentialité",
  "help": "Aide",
  "nationalNdc": "CDN NATIONALE"
}